{
  "title": "Sistema de Agendamento",
  "icon": "",
  "subtitle": "Organize seus atendimentos com eficiência,\nsegurança e estilo.",

  "features": [
    "Dark Mode – conforto visual para quem tem dificuldades com luminosidade",
    "Responsividade – adaptação perfeita em qualquer tela (desktop, tablet e celular)",
    "Formulários de contato – comunicação direta e prática com seus clientes",
    "Segurança – informações da sua empresa protegidas e organizadas",
    "Catálogo – apresente seus produtos ou projetos de forma clara e profissional",
    "Valores e serviços – transparência para o cliente conhecer suas opções",
    "Diferentes formas de contato – WhatsApp, e-mail e outros canais integrados",
    "Agendamento online com confirmação automática por e-mail",
    "Painel administrativo com visão geral dos atendimentos",
    "Relatórios de produtividade e taxa de ocupação",
    "Integração com Google Agenda e WhatsApp",
    "Controle de disponibilidade por profissional ou setor",
    "Histórico de clientes e atendimentos anteriores"
  ],

  "description": "O Sistema de Agendamento da DaniSoft Web foi desenvolvido para empresas que desejam otimizar seus atendimentos, reduzir falhas de comunicação e oferecer uma experiência moderna aos seus clientes. Com uma interface intuitiva e recursos avançados, ele permite que seus clientes escolham horários disponíveis, recebam confirmações automáticas e que você tenha controle total sobre sua agenda.\n\nIdeal para clínicas, salões de beleza, consultorias, academias, oficinas e qualquer negócio que trabalhe com horários marcados. O sistema é adaptável às suas necessidades e pode ser personalizado com sua identidade visual.\n\nConfira no vídeo abaixo como o sistema funciona na prática.",

  "documentation": [
    "Manual do usuário com instruções detalhadas",
    "15 dias de manutenção e ajustes grátis",
    "Documentação técnica para administradores",
    "Execução somente após aprovação do cliente",
    "Tutoriais em vídeo para treinamento da equipe"
  ],

  "benefits": [
    "Redução de faltas e cancelamentos com notificações automáticas",
    "Mais agilidade no atendimento e organização interna",
    "Melhor experiência para o cliente com agendamento 24h",
    "Economia de tempo e recursos com automação inteligente",
    "Controle centralizado da agenda e histórico de clientes",
    "Integração com ferramentas populares como Google Agenda e WhatsApp"
  ],

  "price": "Sistemas a partir de R$: 400,00. Consulte valores personalizados conforme a necessidade da sua empresa",

  "paymentMethods": [
    "Pix",
    "Cartão de crédito",
    "Boleto bancário",
    "Transferência bancária"
  ],

  "videoDemo": "link-do-video.mp4",

  "callToAction": "Gostou da ideia? Solicite um orçamento e tenha um Sistema de Agendamento exclusivo com a cara do seu negócio. Transforme sua presença digital com a DaniSoft Web."
}
